{
  "title": "أحجز الأن",
  "rooms":"الغرف",
  "home": "الصفحة الرئيسيه",
  "about": "معلومات عنا",
  "contact": "تواصل معنا",
  "login": "تسجيل الدخول",
  "logout": "تسجيل الخروج",
  "sonatitle": "فندق انتركونتيننتال",
  "sona": "هو موقع رائد للإقامة عبر الإنترنت. نحن متحمسون للسفر. كل يوم، نحن نلهم الملايين من المسافرين ونصل إليهم عبر 90 موقعًا إلكترونيًا محليًا بـ 41 لغة. لذلك عندما يتعلق الأمر بحجز الفندق المثالي أو استئجار العطلات أو المنتجع أو الشقة أو بيت الضيافة أو بيت الشجرة، فنحن نوفر لك كل ما تحتاجه.",
  "sonahotel": "فندق سونا الفاخر",
  "sliderdes": "فيما يلي أفضل مواقع حجز الفنادق، بما في ذلك توصيات للسفر الدولي وإيجاد غرف فندقية منخفضة الأسعار.",
  "welcome": "مرحبا بكم في سونا.",
  "offer1": " خصم 20% على الإقامة.",
  "offer2": " إفطار يومي مجاني",
  "offer3": " 3 قطع غسيل في اليوم",
  "offer4": " انترنت مجاني.",
  "offer5": "خصم 20% على المأكولات والمشروبات",
  "aboutpara": "يقدم الموقع الإلكتروني لحجز الفنادق في سونا لمحة عن جوهر سونا، حيث يقدم للزوار قصة شغف بالضيافة. هنا، ستكتشف التزامنا بصياغة تجارب سفر استثنائية، سواء كنت تبحث عن ملاذ فاخر أو ملاذ مريح. تعرف على التزامنا بإرضاء الضيوف وجهود الاستدامة والفريق الموهوب الذي يجسد رؤية سونا على أرض الواقع. انغمس في تاريخنا وقيمنا والمزيج الفريد من الراحة والمغامرة الذي نقدمه في كل فندق من فنادقنا المختارة بعناية. اكتشف العالم مع سونا، حيث كل إقامة هي رحلة لا تنسى.",
  "aboutcate1": "خدمات المطاعم",
  "aboutcate2": "السفر والتخييم",
  "aboutcate3": "الحدث والحفلة",
  "gallery": "معرضنا",
  "descover": "اكتشف عملنا",
  "contactinfo": "معلومات الاتصال",
  "email": "البريد الالكتروني",
  "phone": "هاتف",
  "wedo": "ماذا نقدم ",
  "services": "اكتشف خدماتنا",
  "serv1": "خطة السفر",
  "serv2": "خدمات الطعام",
  "serv3": "مجالسة الأطفال",
  "serv4": "مغسلة",
  "serv5": "استئجار سائق",
  "serv6": "مشروبات متنوعة",
  "book": "احجز الفندق",
  "checkin": "ابتداء من",
  "checkout": "الى",
  "checkava": "تحقق من توفر الفندق ",
  "serv11": "يقدم فندقنا خدمات تخطيط سفر شاملة لمساعدتك في استكشاف مناطق الجذب المحلية دون أي متاعب. بدءًا من اقتراحات خط سير الرحلة وحتى حجز وسائل النقل، نحن نوفر لك كل ما تحتاجه.",
  "serv22": "انغمس في تجربة طهي متنوعة مع خدمة تقديم الطعام رفيعة المستوى لدينا. بدءًا من تناول الطعام الفاخر الرائع وحتى الوجبات غير الرسمية، فإننا نلبي جميع الأذواق والتفضيلات.",
  "serv33": "استمتع بإقامة خالية من القلق مع خدمة مجالسة الأطفال الموثوقة لدينا. يضمن مقدمو الرعاية ذوو الخبرة لدينا أن أطفالك الصغار في أيدٍ أمينة، بينما تسترخي وتسترخي.",
  "serv44": "اترك مخاوفك بشأن الغسيل وراءك. تضمن خدمة غسيل الملابس الفعالة لدينا ملابس جديدة ونظيفة طوال فترة إقامتك، مما يتيح لك التركيز على الأمور الأكثر أهمية.",
  "serv55": "استكشف المدينة بأناقة وراحة مع خدمة السائقين المحترفين لدينا. ولأنهم على دراية بمناطق الجذب المحلية، فهم يضمنون تجربة مشاهدة معالم المدينة سلسة وممتعة.",
  "serv66": "اروي عطشك مع مجموعتنا الواسعة من المشروبات. من الكوكتيلات المنعشة إلى النبيذ الفاخر، يقدم البار لدينا مجموعة واسعة من الخيارات التي تناسب كل الأذواق.",
  "des": "اكتشف الان"
}

