{
  "title": "BOOKING NOW",
  "rooms":"Rooms",
  "home": " Home",
  "about": " About Us",
  "contact": "Contact",
  "login": "Login",
  "logout": "Log out",
  "sona":"Sona.com is a leading online accommodation site. We’re passionate about travel. Every day, we inspire and reach millions of travelers across 90 local websites in 41 languages.So when it comes to booking the perfect hotel, vacation rental, resort, apartment, guest house, or tree house, we’ve got you covered.",
  "sonatitle":"Intercontinental LAWestlake Hotel",
  "sonahotel":"Sonar A Luxury Hotel",
  "sliderdes":"Here are the best hotel booking sites, including recommendations for international travel and for finding low-priced hotel rooms.",
  "welcome" : "Welcome To Sona.",
  "offer1":" 20% Off On Accommodation.",
  "offer2":" Complimentary Daily Breakfast",
  "offer3":" 3 Pcs Laundry Per Day",
  "offer4":" Free Wifi.",
  "offer5":"Discount 20% On F&B",
  "aboutpara": "Sona's hotel booking website offers a glimpse into the essence of Sona, providing visitors with a story of passion for hospitality. Here, you'll discover our dedication to crafting exceptional travel experiences, whether you're seeking a luxurious retreat or a cozy getaway. Learn about our commitment to guest satisfaction, sustainability efforts, and the talented team that brings Sona's vision to life. Dive into our history, values, and the unique blend of comfort and adventure we offer at each of our handpicked properties. Explore the world with Sona, where every stay is an unforgettable journey.",
  "aboutcate1":"Restaurants Services",
  "aboutcate2":"Travel & Camping",
  "aboutcate3":"Event & Party",
  "gallery" : "gallery",
  "descover" :"Discover Our Work",
  "contactinfo":"contact info",
  "email":"qasem.zoubi2000@gmail.com",
  "phone": "(+962) 787656330",
  "wedo" : "WHAT WE DO",
  "services" : "Discover Our Services",
  "serv1":"Travel Plan",
  "serv2":"Catering Service",
  "serv3":"Babysitting",
  "serv4":"Laundry",
  "serv5":"Hire Driver",
  "serv6":"Bar & Drink",
  "book":"Booking Your Hotel",
  "checkin":"checkin",
  "checkout":"checkout",
  "checkava":"CHECK AVAILABILITY",
  "serv11": "Our hotel offers comprehensive travel planning services to help you explore the local attractions hassle-free. From itinerary suggestions to booking transport, we've got you covered.",
  "serv22": "Indulge in a diverse culinary experience with our top-notch catering service. From exquisite fine dining to casual bites, we cater to all tastes and preferences.",
  "serv33": "Enjoy a worry-free stay with our trusted babysitting service. Our experienced caregivers ensure your little ones are in safe hands, while you relax and unwind.",
  "serv44": "Leave your worries about laundry behind. Our efficient laundry service guarantees fresh and clean clothes throughout your stay, letting you focus on what matters most.",
  "serv55": "Explore the city in style and comfort with our professional driver service. Knowledgeable about local attractions, they ensure a seamless and enjoyable sightseeing experience.",
  "serv66": "Quench your thirst with our extensive selection of beverages. From refreshing cocktails to premium wines, our bar offers a wide array of options for every palate.",
  "des": "DISCOVER NOW"
  
  


}
